{
  "id": "0013",
  "title": "Рио-М",
  "subtitle": " Мебель для отдыха",
  "description": {
    "title": "Описание",
    "text": [
      {"type":"normal","item":"Модель современного европейского дизайна. Это стильный, эргономичный диван на высоких опорах. У дивана на высоких ножках есть свои «плюсы»; во – первых, такой диван зрительно смотрится легче аналогичного по габаритным размерам собрата на низких ножках; во – вторых, высокие опоры позволяют без труда произвести уборку пола, не сдвигая при этом диван с места."},
	  {"type":"normal","item":"\"Рио-М\" со всех сторон смотрится эстетично. Его можно спокойно разместить перпендикулярно к стене, а можно и вовсе в центре комнаты. Обратите внимание, как интересно исполнены подлокотники – в виде мягких подушек со срезанными углами, - на них всегда будет приятно облокотиться или прилечь. Умеренность и изящество в дизайне создают особенную атмосферу для отдыха, шик и консерватизм в едином стилевом решении, выбор для настоящих ценителей."},
	  {"type":"normal","item":"Очень удобное кресло для комфортного отдыха после напряженного дня, которое отлично смотрится в интерьере не только вместе с диваном, но и как отдельный предмет."},
	  {"type":"normal","item":"Помимо красивого внешнего вида, модель функциональна: при помощи механизма \"книжка\" этот диван легко раскладывается в ровное и упругое спальное место, лёгкий, почти неслышный щелчок – и ваш диван книжка превращается в комфортную двуспальную кровать. Кроме того, в изделии предусмотрен ящик для постельных принадлежностей. Немаловажное преимущество модели дивана \"книжка\" – в его компактности: даже в разложенном виде этот диван не занимает много места в квартире. \"Рио-М\" имеет основу \"блок независимых пружин\" и многослойный настила из высокоэластичного пенополиуретана, благодаря чему сиденье и спинка дивана, мягкие и удобные, располагают к приятному отдыху."},
	  {"type":"big","item":"Технические характеристики:"},
	  {"type":"normal","item":"Каркас:  брус."},
	  {"type":"normal","item":"Коробка:  ЛДСП 16мм."},
	  {"type":"normal","item":"Крепёжные элементы:  шурупы,  саморезы."},
	  {"type":"normal","item":"Механизм трансформации: \"книжка\""},
	  {"type":"normal","item":"Ламинированная ниша для белья."},
	  {"type":"normal","item":"Настилочные материалы:\"блок независимых пружин\" + высокоэластичный пенополиуретан"},
	  {"type":"big","item":"Стандартные габаритные размеры:"},
	  {"type":"normal","item":"Диван-кровать - 3м: Д-207 см, Ш-92 см, В-95 см. Спальное место: 207х130(&plusmn;3)см"},
	  {"type":"normal","item":"Диван-кровать - 2м: Д-163 см, Ш-92 см, В-95 см."},
	  {"type":"normal","item":"Кресло: Гл-92 см, Ш-110 см, В-95 см"},
	  {"type":"normal","item":"Также модель может быть исполнена по Вашим индивидуальным размерам."}
    ]
  },
  "details": {
    "left": {
      "title": "Модельный ряд  модели",
      "items": [
        {
          "type": "text",
          "value": "Диван - кровать тройка"
        },
        {
          "type": "text",
          "value": "Диван двойка"
        },
        {
          "type": "text",
          "value": "кресло"
        }
      ]
    },
    "right": {
      "title": "Выбор обивочного материала",
      "items": [
        {
          "type": "link",
          "text": "Мебельтекс",
          "link": "http://mebeltex.by/store/textile-catalog/"
        },
        {
          "type": "link",
          "text": "Элиттекстиль",
          "link": "http://belkraft.by/velyur"
        },
        {
          "type": "link",
          "text": "Мебельные ткани",
          "link": "http://mebelnye-tkani.ru/production/mebelnye-tkani/"
        },
        {
          "type": "link",
          "text": "Фабрика фурнитуры",
          "link": "http://catalog.ffm.by/"
        }
      ]
    }
  },
  "images": [
    {
      "src": "assets/images/items/0013/013.jpg"
    },
    {
      "src": "assets/images/items/0013/0131.jpg"
    }
  ]
}
