{
  "id": "0016",
  "title": "Грация",
  "subtitle": " Мебель для отдыха",
  "description": {
    "title": "Описание",
    "text": [
      {"type":"normal","item":"\"Грация\" подойдет тем, кто ищет необычного прочтения классические решения в интерьере. Оригинальная лирообразная форма дивана и кресел, комбинированные ткани обивки дадут возможность найти именно Ваш индивидуальный стиль. Дизайн, построенный на округлых линиях и изящной драпировке. Продуманная конструкция, гармоничное, комфортное сочетание подушек сидения и спинки, наличие валика на которых, сделает отдых после тяжёлого трудового дня комфортным и расслабляющим."},
	  {"type":"normal","item":"Интерьерная мода капризна и непостоянна. \"Грация\" в первую очередь интересна тем, что весьма удачно соединяет старые традиции классики и последние тенденции современной моды. Немаловажным преимуществом дивана является оснащение механизмом трансформации по типу \"французская раскладушка\". Чтобы превратить диван \"Грация\" в удобную кровать, надо всего лишь снять подушки сидения и разложить матрас, установив его на металлические ножки. Конструкция механизма очень прочная, \"Французскую раскладушку\" отличают универсальность и компактность размещения, – благодаря трём сложениям матраца, механизм занимает мало места."},
	  {"type":"normal","item":"Угловой диван  изготовлен из нескольких частей, которые соединяются между собой с помощью замков-зацепов, что позволяет осуществить транспортировку и доставку в разобранном виде, что обеспечивает возможность беспрепятственно внести диван-кровать в стандартные дверные проёмы."},
	  {"type":"big","item":"Технические характеристики:"},
	  {"type":"normal","item":"Каркас:  брус."},
	  {"type":"normal","item":"Коробка:  ЛДСП 16мм."},
	  {"type":"normal","item":"Крепёжные элементы:  шурупы,  саморезы."},
	  {"type":"normal","item":"Механизм трансформации: выкатной тройного сложения (\"французская раскладушка\") с матрацем Н-80мм "},
	  {"type":"normal","item":"Ламинированная ниша для белья в угловом варианте."},
	  {"type":"normal","item":"Настилочные материалы: \"пружина змейка\" + высокоэластичный пенополиуретан"},
	  {"type":"big","item":"Стандартные габаритные размеры:"},
	  {"type":"normal","item":"Угловой диван-кровать:  Д-275 см, Ш-180 см, В-105 см. Спальное место: 195х140(+/-3)"},
	  {"type":"normal","item":"Диван-кровать - 3м: Д-2197 см, Ш-100 см, В-105 см. Спальное место: 195х140(+/-3)"},
	  {"type":"normal","item":"Диван-кровать - 2м: Д-150 см,Ш-100 см, В-105см. Спальное место: 195х100(+/-3)"},
	  {"type":"normal","item":"Кресло: Гл-100 см, Ш-100 см, В-105 см"},
	  {"type":"normal","item":"Угловой диван исполняется в лево- или правостороннем варианте. Возможны модульные варианты."},
	  {"type":"normal","item":"Также модель может быть исполнена по Вашим индивидуальным размерам."}
    ]
  },
  "details": {
    "left": {
      "title": "Модельный ряд  модели",
      "text": ["Диван угловой","Диван - кровать тройка","Диван - кровать двойка","кресло"]
    },
    "right": {
      "title": "Выбор обивочного материала",
      "text": ["Мебельтекс","Элиттекстиль","Мебельные ткани","Бим текст"]
    }
  },
  "images": [
    {
      "src": "assets/images/items/0016/016.jpg"
    },
    {
      "src": "assets/images/items/0016/0161.jpg"
    },
    {
      "src": "assets/images/items/0016/0162.jpg"
    },
    {
      "src": "assets/images/items/0016/0163.jpg"
    }
  ]
}
