{
  "id": "003",
  "title": "Несвижанка-М",
  "subtitle": " Мебель для отдыха",
  "description": {
    "title": "Описание",
    "text": [
      {"type":"normal","item":"Эта модель станет милым и уютным акцентом Вашей комнаты. Современный стиль дивана с привкусом ретро не оставит никого равнодушным, мягкие подушки размерам 70х70см, со съёмными чехлами и наполнителем \"Аэрбол\",  создадут персональный комфорт."},
	  {"type":"normal","item":"Вы можете убрать подушки, служащие спинкой дивану или распределить их по своему усмотрению так, чтобы всецело насладиться отдыхом.  Сидения с современными наполнителями - \"блоком независимых пружин\" и многослойным настилом из высокоэластичного пенополиуретана прекрасно подходят для ежедневного отдыха. Кроме прочего, имеется вместительный ящик для постельного белья."},
	  {"type":"normal","item":"В основе модели лежит механизм \"дельфин\", идеальный вариант для угловых моделей и очень удобный в использовании. Максимальная нагрузка, которую способен выдержать механизм \"дельфин\" - 200 кг. Это значит, что на нем могут комфортно расположиться как минимум два человека. Изготавливается этот механизм из прочной стали, выдерживающей многократные разложения. Диваны с механизмом \"дельфин\" отлично подходят для ежедневного использования."},
	  {"type":"normal","item":"Угловой вариант модели выполняется как с правосторонним, так и с левосторонним расположением углового сегмента."},
	  {"type":"normal","item":"Угловой диван  изготовлен из нескольких частей, которые соединяются между собой с помощью замков-зацепов, что позволяет осуществить транспортировку и доставку в разобранном виде, что обеспечивает возможность беспрепятственно внести диван-кровать в стандартные дверные проёмы."},
	  {"type":"big","item":"Технические характеристики:"},
	  {"type":"normal","item":"Каркас:  брус."},
	  {"type":"normal","item":"Коробка:  ЛДСП 16мм."},
	  {"type":"normal","item":"Крепёжные элементы: шурупы, саморезы."},
	  {"type":"normal","item":"Механизм трансформации: угловой вариант – \"дельфин\", линейный вариант - \"выкатной двойного сложения\" (английская раскладушка) с матрацем Н-80мм"},
	  {"type":"normal","item":"Ламинированная ниша для белья – в угловом варианте."},
	  {"type":"normal","item":"Настилочные материалы: \"блок независимых пружин\" + высокоэластичный пенополиуретан"},
	  {"type":"big","item":"Стандартные габаритные размеры:"}, 
	  {"type":"normal","item":"Угловой диван-кровать: Д-255 см, Ш-165 см, В-75 см. Спальное место: 200х127(+/-3)см"},
	  {"type":"normal","item":"Диван-кровать-3м: Д-205 см, Ш-95 см, В-75 см. Спальное место: 195х140(+/-3)см"},
	  {"type":"normal","item":"Диван-кровать-2м: Д-155 см, Ш-95 см, В-75 см. Спальное место: 195х100+/-3)см"},
	  {"type":"normal","item":"Кресло: Гл-95 см, Ш-100 см, В-75 см"},
	  {"type":"normal","item":"Угловой диван исполняется в лево- или правостороннем варианте. Возможны модульные варианты."},
	  {"type":"normal","item":"Также модель может быть исполнена по Вашим индивидуальным размерам."}
    ]
  },
  "details": {
    "left": {
      "title": "Модельный ряд  модели",
      "text": ["диван угловой", "диван-кровать тройка", "диван-кровать двойка", "кресло"]
    },
    "right": {
      "title": "Выбор обивочного материала",
      "text": ["Мебельтекс","Элиттекстиль","Мебельные ткани","Бим текст"]
    }
  },
  "images": [
    {
      "src": "assets/images/items/003/03.jpg"
    },
    {
      "src": "assets/images/items/003/031.jpg"
    },
    {
      "src": "assets/images/items/003/032.jpg"
    },
    {
      "src": "assets/images/items/003/033.jpg"
    },
    {
      "src": "assets/images/items/003/034.jpg"
    },
    {
      "src": "assets/images/items/003/035.jpg"
    },
    {
      "src": "assets/images/items/003/036.jpg"
    },
    {
      "src": "assets/images/items/003/037.jpg"
    }
  ]
}
